<html lang="es">
<head><meta charset="utf-8">
	<title>Pol&iacute;tica de cookies - Bar de copas y tapas LA TERRASSA DEL MERCAT, San Carlos de la R&aacute;pita</title>
</head>
<body>
<h1 style="text-align: center;"><strong>Pol&igrave;tica de cookies</strong></h1>

<p><br />
Utilizamos Cookies que no proporcionan datos personales de los usuarios, ni pueden asociarse a persona identificada o identificable.</p>

<p>Si continua navegando por nuestra p&aacute;gina web, Vd. acepta este uso de cookies por nuestra parte.</p>

<p><strong>&iquest;Qu&eacute; son las Cookies?</strong></p>

<p>&nbsp; Una cookie es un fichero que se descarga en el ordenador/smartphone/tablet del usuario al acceder a determinadas p&aacute;ginas web para almacenar y recuperar informaci&oacute;n sobre la navegaci&oacute;n que se efect&uacute;a desde dicho equipo. Para conocer m&aacute;s informaci&oacute;n sobre las cookies, le invitamos a acceder al siguiente enlace: http://www.iabspain.net/privacidadeninternet/usuario.</p>

<p><strong>Tipos de cookies seg&uacute;n su finalidad</strong></p>

<p>Seg&uacute;n la finalidad para la que se traten los datos obtenidos a trav&eacute;s de las cookies, podemos distinguir entre:</p>

<p>Cookies t&eacute;cnicas: Son aqu&eacute;llas que permiten al usuario la navegaci&oacute;n a trav&eacute;s de una p&aacute;gina web, plataforma o aplicaci&oacute;n y la utilizaci&oacute;n de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tr&aacute;fico y la comunicaci&oacute;n de datos, identificar la sesi&oacute;n, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripci&oacute;n o participaci&oacute;n en un evento, utilizar elementos de seguridad durante la navegaci&oacute;n, almacenar contenidos para la difusi&oacute;n de videos o sonido o compartir contenidos a trav&eacute;s de redes sociales.<br />
Cookies de personalizaci&oacute;n: Son aqu&eacute;llas que permiten al usuario acceder al servicio con algunas caracter&iacute;sticas de car&aacute;cter general predefinidas en funci&oacute;n de una serie de criterios en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador a trav&eacute;s del cual accede al servicio, la configuraci&oacute;n regional desde donde accede al servicio, etc.<br />
Cookies de an&aacute;lisis: Son aqu&eacute;llas que permiten al responsable de las mismas, el seguimiento y an&aacute;lisis del comportamiento de los usuarios de los sitios web a los que est&aacute;n vinculadas. La informaci&oacute;n recogida mediante este tipo de cookies se utiliza en la medici&oacute;n de la actividad de los sitios web, aplicaci&oacute;n o plataforma y para la elaboraci&oacute;n de perfiles de navegaci&oacute;n de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en funci&oacute;n del an&aacute;lisis de los datos de uso que hacen los usuarios del servicio.Respecto al tratamiento de datos recabados a trav&eacute;s de las cookies de an&aacute;lisis, el grupo de trabajo del articulo 29 ha manifestado que, a pesar de que no est&aacute;n exentas del deber de obtener un consentimiento informado para su uso, es poco probable que representen un riesgo para la privacidad de los usuarios siempre que se trate de cookies de primera parte, que traten datos agregados con una finalidad estrictamente estad&iacute;stica, que se facilite informaci&oacute;n sobre sus uso y se incluya la posibilidad de que los usuarios manifiesten su negativa sobre su utilizaci&oacute;n.<br />
Cookies publicitarias: Son aqu&eacute;llas que permiten la gesti&oacute;n, de la forma m&aacute;s eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una p&aacute;gina web, aplicaci&oacute;n o plataforma desde la que presta el servicio solicitado en base a criterios como el contenido editado o la frecuencia en la que se muestran los anuncios.<br />
Cookies de publicidad comportamental: Son aqu&eacute;llas que permiten la gesti&oacute;n, de la forma m&aacute;s eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una p&aacute;gina web, aplicaci&oacute;n o plataforma desde la que presta el servicio solicitado. Estas cookies almacenan informaci&oacute;n del comportamiento de los usuarios obtenida a trav&eacute;s de la observaci&oacute;n continuada de sus h&aacute;bitos de navegaci&oacute;n, lo que permite desarrollar un perfil espec&iacute;fico para mostrar publicidad en funci&oacute;n del mismo.<br />
Cookies en nuestras p&aacute;ginas web</p>

<p>Utilizamos Cookies, propias y de terceros, para el correcto funcionamiento de la p&aacute;gina Web, para recordar las preferencias de los Usuarios as&iacute; como otro tipo de Cookies especificadas en el p&aacute;rrafo siguiente.</p>

<p><strong>Utilizamos los siguientes tipos de Cookies</strong></p>

<p>Cookies t&eacute;cnicas.<br />
Cookies de personalizaci&oacute;n.<br />
Cookies de an&aacute;lisis.</p>

<p><br />
<strong>C&oacute;mo gestionar las Cookies en su equipo</strong></p>

<p>El usuario puede bloquear o desactivar de su ordenador la instalaci&oacute;n de Cookies mediante la configuraci&oacute;n de su navegador. Para desactivar correctamente las Cookies le recomendamos consultar directamente las opciones de privacidad de su navegador.</p>

<p><strong>Adjuntamos algunos enlaces donde puede consultar/configurar las opciones de privacidad:</strong></p>

<p>Chrome: https://support.google.com/chrome/answer/95647?hl=es<br />
Firefox: https://support.mozilla.org/es/products/firefox/privacy-and-security/cookies<br />
Internet Explorer: http://windows.microsoft.com/es-es/windows7/how-to-manage-cookies-in-internet-explorer-9<br />
Safari: http://support.apple.com/kb/ph5042&nbsp;&nbsp; &nbsp;</p>

<div id="emergenteRGPD">
<p><a href="index.html" target="_blank">No aceptar</a></p>

<div id="botonRGPD"><a href="https://gabrieleio.github.io/web-bar/">ACEPTAR</a></div>
</div>
<script src="js/cookies.js"></script><script src="js/functions.js"></script></body>
</html>
